{{ $content['to_name'] }} 様<br>
<br>
この度はお問い合わせいただき誠にありがとうございます。<br>
お客様からのお問い合わせを受付けましたのでご連絡いたします。<br>
<br>
============================<br>
<br>
お客様のお名前：{{ $content['to_name'] }} 様<br>
<br>
お客様のメールアドレス：{{ $content['to'] }} <br>
<br>
お問い合わせ内容：<br>
<?php echo nl2br(htmlspecialchars($content['body'])); ?><br>
<br>
============================<br>
<br>
内容を確認のうえ、担当よりご回答いたします。<br>
1週間以上回答がない場合はお手数ですが下記電話番号までお問い合わせください。
<br>
<br>
~~~~~~~~~~~~~~~~~~~~~~~~~~~~<br>
株式会社 丸和<br>
豊増 明博<br>
TEL:072-275-8058<br>
Mail:aki.toyomasu@gmail.com<br>